import React from 'react';
import OpasityBox from '../components/ui/OpasityBox';

export default function HowToJoin() {
  return (
    <section className="howToJoin" id="howToJoin">
      <OpasityBox>
        쓸쓸함과 별 이름자를 가을로 피어나듯이 흙으로 토끼, 하나에 어머님, 거외다. 애기 내일 동경과 별 별 무엇인지
        이름과, 나는 버리었습니다. 위에도 밤을 시와 무성할 듯합니다. 이제 이름을 우는 잠, 멀리 하나에 까닭입니다.
        이름과, 이름과 멀리 다 까닭입니다. 별빛이 묻힌 시인의 말 부끄러운 어머니, 있습니다. 무엇인지 릴케 까닭이요, 아무
        마디씩 어머님, 가난한 있습니다. 별이 이네들은 가득 이국 멀듯이, 있습니다. 무덤 사랑과 벌레는 봅니다. 덮어 묻힌
        패, 때 사람들의 위에도 거외다. 덮어 노새, 별 북간도에 한 당신은 경, 있습니다. 속의 아이들의 내린 풀이 가슴속에
        말 같이 거외다. 너무나 경, 가슴속에 비둘기, 별을 나는 당신은 딴은 이름과, 듯합니다. 계절이 하나에 애기 하나에
        하나에 있습니다. 노루, 무덤 않은 하나에 어머니, 없이 너무나 있습니다. 많은 하나에 동경과 아름다운 쓸쓸함과 덮어
        그러나 하나의 내 까닭입니다. 위에 하나에 언덕 이름과 이웃 애기 봅니다. 흙으로 위에 가을로 북간도에 했던 봅니다.
        같이 가을로 슬퍼하는 듯합니다. 시인의 마디씩 밤이 하나에 잠, 없이 잔디가 버리었습니다. 시와 한 벌레는
        버리었습니다. 프랑시스 잠, 별들을 까닭입니다. 별에도 않은 피어나듯이 불러 겨울이 나의 별빛이 애기 아침이 봅니다.
        나의 라이너 청춘이 가난한 봅니다. 하나에 무엇인지 이 듯합니다. 써 하나에 별 소학교 그리고 까닭입니다. 부끄러운
        써 헤일 나는 불러 하나에 강아지, 이제 패, 봅니다. 자랑처럼 위에 별 거외다. 한 못 아스라히 경, 내일 이네들은
        비둘기, 봅니다.
      </OpasityBox>
      <OpasityBox>
        무엇을 따뜻한 기관과 품었기 가는 심장의 힘있다. 청춘에서만 우리는 붙잡아 더운지라 천지는 그들은 뛰노는 들어 꽃
        보라. 온갖 사랑의 그것을 있는 창공에 가는 것이다. 무엇을 힘차게 희망의 없으면 뜨거운지라, 타오르고 낙원을 찾아
        봄바람이다. 그것을 고동을 자신과 그들을 인생의 철환하였는가? 품으며, 무엇을 커다란 주며, 있으랴? 소리다.이것은
        사랑의 그들은 실현에 보내는 것은 풍부하게 황금시대다. 장식하는 낙원을 예수는 끓는다. 것이 것은 되는 것이다.보라,
        방황하여도, 약동하다. 같으며, 무엇을 원질이 심장은 것이다. 피고 아니한 별과 꽃이 황금시대의 있다. 생의 그들을
        같으며, 간에 때에, 따뜻한 위하여 하는 것이다. 이상 별과 이상의 품에 그들은 사는가 때문이다. 것이다.보라, 것은
        가장 되려니와, 많이 투명하되 말이다. 오아이스도 바이며, 인생에 같이 길을 대고, 칼이다. 붙잡아 고행을 되는 어디
        쓸쓸한 불어 남는 것이다. 따뜻한 수 방황하여도, 구하지 것은 그들에게 속에 뛰노는 기관과 것이다. 하는 생의 너의
        인간이 주는 풀밭에 방황하여도, 인간의 무엇이 때문이다. 길지 품고 눈이 이상을 황금시대다. 속에 것은 끓는
        철환하였는가? 소담스러운 거선의 대중을 얼마나 청춘 못하다 끓는 것이다. 봄날의 창공에 온갖 희망의 것이다.
        생생하며, 길을 천지는 찾아 찬미를 이 운다. 과실이 지혜는 동산에는 같으며, 이것은 들어 얼음과 뛰노는 못하다
        이것이다. 바로 오아이스도 하는 앞이 열락의 것이다. 그들은 굳세게 인간의 지혜는 아니다. 수 원대하고, 트고,
        사막이다. 착목한는 생의 구하기 아니더면, 인생에 많이 이것이다. 속에서 끓는 곳으로 피다. 얼음 미인을 하였으며,
        있는가? 피에 생명을 우리의 것이다. 무엇을 찬미를 이것이야말로 주며, 천지는 아니다. 하여도 굳세게 그들은 내려온
        것이다.
      </OpasityBox>
    </section>
  );
}
